Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisesta_kulttuurimaararahasta_myonnetyt_kulttuuriavustukset_vuonna_2019.html.tmx
Source language: fin
Languages: sme

source: Saamelaisesta kulttuurimäärärahasta myönnetyt kulttuuriavustukset vuonna 2019
sme: Sámi kulturmearreruđas mieđihuvvon kulturdoarjagat jagi 2019

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 11.-12.2.2019 Opetus- ja kulttuuriministeriön myöntämän valtionavusta vuoden 2019 yhteensä 176 000 saamenkieliseen kulttuurin edistämiseen ja saamelaisjärjestöjen toimintaan (ns. saamelainen kulttuurimääräraha), mistä Utsjoen saamelaiskirkkotupien ylläpitoon 10 340 euroa.
sme: Sámedikki kulturlávdegoddi jugii kulturlávdegotti čoahkkimis 11.-12.2.2019 Oahpahus- ja kulturministeriija mieđihan stáhtadoarjaga jagi 2019 oktiibuot 176 000 sámegielat kultuvrra ovddideapmái ja sámeservviid doaibmamii (ng. sámi kulturmearreruhta), mas Ohcejoga sámekirkostobuid fuolaheapmái 10 340 euro.

source: Pohjoismaisten saamelaisjärjestöjen tukemiseen 15 000 €.
sme: Davviriikkalaš sámeservviid doarjumii 15 000 €.

source: Kulttuurilautakunta on myöntänyt kulttuuripalkintoja tunnustukseksi vahvan saamelaisen kielen, kulttuurin ja kulttuuriperinnön, perinteiselinkeinojen elinvoivaisuuden edistäjinä ja tunnetuksi tekemiseksi.
sme: Kulturlávdegoddi lea mieđihan kulturbálkkašumiid dovddastussan nana sámegiela, kultuvrra ja kulturárbbi, árbevirolaš ealáhusaid eallinfámu ovddideaddjin ja dovddusin dahkamis.

source: Elämäntyö -kulttuuripalkinnon saajat ovat Inkermarja Hetta Vuotsosta ja Antti Oula Juuso Enontekiöstä.
sme: Eallinbargu -kulturbálkkašumi oažžut leat Inkermaria Hetta Vuohčus ja Antti Oula Juuso Eanodagas.

source: Molemmat saavat 3000 € suuruisen palkinnon.
sme: Guktot ožžot 3000 € sturrosaš bálkkašumi.

source: Kuvassa Inkermarja Hetta ja Antti Oula Juuso
sme: Dánge háve sáhttá gávnnahit, ahte ohcamušaid dássi lei allat, mii muitala, ahte sámedáidda ja -kultuvra ellet fámolaš ođasmuvvama áigge, muhto kulturmearreruhta, mii juhkko, lea bisson meari dáfus ovddeža sturrosažžan.

source: Jälleen voi todeta hakemusten taso oli korkea, joka kertoo saamelaistaiteen- ja kulttuurin elävän voimakasta uudentumisen kautta samaan aikaan jaettava kulttuurimääräraha on pysynyt määrältään entisellään.
sme: Jagi 2019 dollojuvvo ON:id eamiálbmogiid gielaid jahki.

source: Vuonna 2019 vietetään YK:n alkuperäiskansojen kielten vuotta.
sme: Temájagi dárkkuhussan lea bajidit ovdan máilmmi eamiálbmogiid gielaid dili.

source: Teemavuoden tarkoituksena on nostaa esille maailman alkuperäiskansojen kielten tilanne.
sme: Kulturlávdegoddi háliidii doarjut čállinprošeavttaid gárváneami, mat leat juo buorre muttus, servošiid doaimma aktiverema ja kulturárbbi dieđuid, dáidduid ja geavadiid eallinfámolažžan ja nuppástuvvin seailuma buolvvas nubbái.

source: Kulttuurilautakunta halusi kannustaa jo pitkällä olevien kirjoitushankkeiden valmiiksi saattamiseen, yhteisöjen toiminnan aktivoimisen sekä kulttuuriperinnön tietoja, taitoja ja käytäntöjä elävinä ja muuntuvina säilyvän sukupolvilta toiselle.
sme: Kulturdoarjagiid oažžuide sáddejuvvo soahpamuš/mearrádus vuolláičállima várás guoktin stuhkkan ja nubbi stuhkka máhcahuvvo Sámediggái, man maŋŋá doarjagat biddjojit máksui.

source: Kulttuuriavustusten saajille lähetetään sopimus/päätös allekirjoitettavaksi kahtena kappaleena ja toinen kappale palautetaan Saamelaiskäräjille, jonka jälkeen avustukset laitetaan maksuun.
sme: Kulturmearreruhta 2019
